<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>190916_KS_NW_A1_LHB_DO01_3-12-607160_L01-12_CC2015_DRUCK.indd</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#169; Ernst Klett Sprachen GmbH, Stuttgart 2019 | www.klett-sprachen.de Alle Rechte vorbehalten  Von dieser Druckvorlage ist die Vervielf&#228;ltigung f&#252;r den eigenen  Unterrichtsgebrauch gestattet. Die Kopiergeb&#252;hren sind abgegolten.<br/>Netzwerk neu<br/>Lehrerhandbuch<br/>ISBN 978-3-12-607160-4<br/></p>
<p>Bildquellen: 1 (place-to-be ) Shutterstock, New York 2 (franckreporter) Getty Images, M&#252;nchen  <br/>3 (Radiokafka) Shutterstock, New York 4 (Lightix) Shutterstock, New York<br/></p>
<p><b>Kopiervorlage zu Kapitel 6, Aufgabe 14a<br/></b></p>
<p>1 Kneipen &amp; Co in D-A-CH. Lesen Sie die Texte und finden Sie das passende Foto.<br/></p>
<p>2 Lesen Sie die Texte noch einmal und erg&#228;nzen Sie die Tabelle. <br/>Wo gibt es das? Wann ge&#246;ffnet? Essen und Trinken? <br/></p>
<p>Strandbar <br/></p>
<p>Kaffeehaus<br/></p>
<p>Biergarten<br/></p>
<p>Kneipe<br/></p>
<p>L&#246;sung f&#252;r 1a: 1B, 2D, 3A, 4C<br/></p>
<p>D<br/>In Wien gibt es viele Kaffeeh&#228;user, sie sind typisch f&#252;r Wien. Dort trinkt man Kaffee, aber nat&#252;rlich auch andere Getr&#228;nke. Man kann auch richtig essen oder nur einen Kuchen bestellen. Viele Menschen lesen im Kaffeehaus Zeitung oder treffen Freunde. Die Kaffeeh&#228;user haben meistens bis 23 Uhr ge&#246;ffnet. <br/></p>
<p>B<br/>In vielen St&#228;dten in D-A-CH gibt es im<br/>Sommer Strandbars. Sie sind meistens<br/>an einem Fluss oder an einem See. <br/>Man kann dort etwas trinken und auch<br/>essen. Strandbars haben nur bei Sonne <br/>und gutem Wetter ge&#246;ffnet. <br/></p>
<p>A<br/>Bierg&#228;rten sind typisch f&#252;r Bayern. Sie haben nur im Sommer ge&#246;ffnet. Man sitzt drau&#223;en an langen Tischen und B&#228;nken. Oft gibt es einen Spielplatz f&#252;r Kinder. Getr&#228;nke muss man dort kaufen, aber das Essen kann man auch selbst mitbringen. Im Biergarten ist Selbstbedienung,  es gibt keine Kellner. <br/></p>
<p>C<br/>Kneipen gibt es &#252;berall. Sie haben <br/>meistens ab Nachmittag bis sp&#228;t nachts <br/>ge&#246;ffnet. Am Abend ist es oft sehr voll <br/>und viele Leute stehen. Es gibt kleine <br/>Gerichte, z. B. Sandwiches, manchmal <br/>auch eine gro&#223;e Speisekarte. <br/>In Wien hei&#223;en die Kneipen &#8222;Beisl&#8220;, in <br/>der Schweiz &#8222;Beiz&#8220;. <br/></p>
<p>Text Text <br/></p>
<p>Text Text <br/></p>
<p>1 3<br/></p>
<p>2 4<br/></p>
<p>112<br/>190916_KS_NW_A1_LHB_DO01_3-12-607160_L01-12_CC2015_DRUCK.indd   112 13.11.2019   11:46:38</p>

</div></div>
</body></html>